{"id":9344,"date":"2024-07-06T07:37:46","title":{"rendered":"Elternbrief vom 05. Juli 2024"},"content":{"rendered":"<div class=\"fusion-fullwidth fullwidth-box fusion-builder-row-15 fusion-flex-container nonhundred-percent-fullwidth non-hundred-percent-height-scrolling\" style=\"--awb-border-radius-top-left:0px;--awb-border-radius-top-right:0px;--awb-border-radius-bottom-right:0px;--awb-border-radius-bottom-left:0px;--awb-flex-wrap:wrap;\" ><div class=\"fusion-builder-row fusion-row fusion-flex-align-items-flex-start fusion-flex-content-wrap\" style=\"max-width:1144px;margin-left: calc(-4% / 2 );margin-right: calc(-4% / 2 );\"><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-14 fusion_builder_column_1_1 1_1 fusion-flex-column\" style=\"--awb-bg-size:cover;--awb-width-large:100%;--awb-margin-top-large:0px;--awb-spacing-right-large:1.92%;--awb-margin-bottom-large:0px;--awb-spacing-left-large:1.92%;--awb-width-medium:100%;--awb-spacing-right-medium:1.92%;--awb-spacing-left-medium:1.92%;--awb-width-small:100%;--awb-spacing-right-small:1.92%;--awb-spacing-left-small:1.92%;\"><div class=\"fusion-column-wrapper fusion-flex-justify-content-flex-start fusion-content-layout-column\"><div class=\"fusion-text fusion-text-15\"><p>Sehr geehrte Eltern,<br />\nliebe Kolleginnen und Kollegen,<br />\nliebe Schülerinnen und Schüler,</p>\n<p>mit diesem Elternbrief möchte ich Ihnen und Ihren Kindern letzte Informationen vor den Sommerferien geben:</p>\n<ol>\n<li>Am <strong>Freitag vor einer Woche konnten wir auf unserem Schulgelände 133 Abiturienten/ innen verabschieden</strong>; bei bestem Wetter und bewegender Emotionalität gelang eine sehr schöne Feier mit einem abschließenden „Get-together“. <strong>57 Schüler/innen erreichten die Durchschnittszensur von 1,0 bis 1,9, 10 Abiturienten/innen erreichten die Traumnote 1,0 !! Die Jahrgangsdurchschnittszensur liegt bei 2,1</strong> – ein sehr überzeugendes Ergebnis, zu dem ich nochmals allen gratuliere.</li>\n<li><strong>Am Ende dieses Schuljahres müssen wir uns von unserem Kollegen Michael Schubert verabschieden.</strong> Herr Schubert blickt auf eine jahrzehntelange Beziehung zur Marienschule zurück. Er kam 1991 an unsere Schule. In den Fächern Mathematik und Sport zeigte er sich als Lehrer von überzeugender Solidität. Mit S. Carola zusammen entwickelte er die Etablierung des Leistungskurses Sport und sorgte mit der Fachschaft Sport für die curricularen Bedingungen. Lange Jahre war er ein geschätzter Klassenlehrer. Als Mathematiklehrer hat er viele Leistungskurse unterrichtet und über das Pensionsdatum (01.02.2024) seinen letzten M-LK erfolgreich zum Abitur geführt. Herr Schubert hat lange Jahre die Evaluationsarbeit in unserer Schule koordiniert und damit vor allem das Schüler-und Elternfeedback zu seiner Aufgabe gemacht, um statistische Werte in pädagogische Handlungsoptionen zu überführen. Ich danke Herrn Schubert für seinen profilierten Einsatz für unsere Schüler/innen und wünsche ihm im Ruhestand vor allem Gesundheit und erfüllende Erlebnisse in der nun gewonnenen Freiheit vom Dienst.</li>\n<li><strong>Allen Schüler/innen, die an unterschiedlichen Wettbewerben teilgenommen haben, danke ich für ihren Einsatz. Viele haben sich bei „Jugend forscht“ in den Fremdsprachenwettbewerben, im FFP-Projekt und bei den Sportwettbewerben engagiert. Besonders danke Sarah Trautwein für ihren besonderen Erfolg beim Bundesfremdsprachenwettbewerb im Fach Französisch und unseren NAWI- Schülern/innen und den Kollegen/innen für die Auszeichnung durch das Ministerium und die KMK für das überzeugende MINT-Konzept. </strong></li>\n<li>Die Schulkonferenz hat <strong>in ihrer Sitzung am </strong>folgende <strong>Beweglichen Ferientage einstimmig beschlossen: FR 04.10.24 (FR nach dem Tag der deutschen Einheit)FR 28.02.25 (FR vor Rosenmontag) MO 03.02.2025 (Rosenmontag) und FR 30.05.2025 (als Brückentag nach Christi Himmelfahrt).</strong></li>\n<li><strong>Unser Schulbüro bleibt von MO 15.07. bis zum 06.08.25 geschlossen. In dringenden Fällen melden Sie sich an der Klosterpforte (0521 81030). </strong></li>\n<li><strong>Die Schulpflegschaft führt derzeit eine Umfrage durch. Die Klassenpflegschaftsvorsitzenden/Jahrgangspflegschaftsvorsitzenden haben Sie als Eltern darüber informiert. Ich bitte Sie, liebe Eltern, sich an dieser Umfrage zu beteiligen. Aus dieser Umfrage leiten wir im Kollegium und in der Schulpflegschaft Initiativen und Handlungsoptionen ab. Insofern ist sie uns sehr wichtig und wird von uns als Kollegium sehr empfohlen.</strong></li>\n<li>Ihre Kinder bringen mit den Zeugnissen die Bücherlisten mit; Sie finden die Angaben für die Anschaffungen im Eigenanteil auf dem „Bücherzettel“ – bitte sorgen Sie für die Bestellung in den Sommerferien.</li>\n</ol>\n<p><strong>Mit allen Beiträgen zu meiner Verabschiedung, mit Briefen und persönlichen Nachrichten haben Sie mich sehr erfreut. Unsere Schüler/innen haben mit den Ergebnissen zu den Projekttagen „Bewahrung der Schöpfung“ sehr überzeugt, das großartige Schulfest mit dem tollen Bühnenprogramm – und dann noch der Flash-Mob nach dem Gottesdienst! Es war großartig!!!</strong></p>\n<p><strong>Frau Papajewski ist vom Stiftungsvorstand und Stiftungsrat mit der Aufgabe der Schulleitung beauftragt worden. Nach einem aufwendigen Bewerbungsverfahren und einem anspruchsvollen Eignungsfeststellungsverfahren hat sich Frau Papajewski für diese Beauftragung qualifiziert. Der Schulträger dankt ihr für die Bewerbung und die Annahme dieser Beauftragung. </strong></p>\n<p><strong>Ich wünsche Frau Papajewski für ihren Auftrag nur Gutes und bitte die Schüler/innen und Sie als Eltern um eine konstruktive Unterstützung. Ich bin mir ganz sicher, dass die Leitung der Marienschule bei ihr in guten Händen ist.</strong></p>\n<p><strong>Ihnen und Euch als Aktive und den Ehemaligen, allen Mitarbeitern/innen hier im Haus danke ich für die großartigen Erfahrungen in den letzten 37 Jahren als Lehrer der Marienschule und in den letzten 20 Jahren, in denen ich Ihr/Euer Schulleiter sein durfte. Den Ursulinen zu Breslau in Bielefeld und der Stiftung danke ich für das umfassende Vertrauen und alle Formen der Unterstützung in dieser Aufgabe. Sie hat mich erfüllt und mir Gestaltungschancen gegeben, die ich den Schülern/innen zukommen lassen konnte: „Bewahren des Bewährten und Offenheit für die Erfordernisse der Zeit“ – wie Angela Merici, die Gründerin der Ursulinen es formuliert hat. Es war mir eine Ehre!</strong></p>\n<p><strong>Ihnen und Euch allen weiterhin sehr verbunden! </strong></p>\n<p><strong>Alle guten Wünschen für erholsame, erlebnisreiche Sommerferien mit Erholung, Ruhe und Entspannung!!!</strong></p>\n<p><strong>Ihr/Euer<br />\n</strong><strong>Günter Kunert</strong></p>\n</div></div></div></div></div>\n"},"excerpt":{"rendered":""},"link":"https://marienschule-bielefeld.de/elternbrief-vom-05-juli-2024/","featuredMedia":0,"featuredMediaUrl":null,"cachedImagePath":null}